{"Author":{"0":"Phoebe Bubendorfer","1":"Bill Graeser","2":"John Mitchell","3":"Lily Nelson","4":"Lucille Morgan Wilson","5":"Allison Berryhill","6":"Heather Ann Clark","7":"Jared Pearce","8":"Shelly Reed Thieman","9":"Erik Trilk","10":"Christopher Hunter","11":"Susan J Koch","12":"John Mitchell","13":"Alise Palmer","14":"Rose Postma"},"Title":{"0":"OIL SPILL","1":"THE BURNING OF THE WHALES","2":"THE BUFFALO","3":"FEVER","4":"LISTENING TO DVORAK'S HUMORESQUE","5":"SONNET TO MY STUDENTS ON THE FIRST DAY OF CLASS","6":"TURTLE SHELLS","7":"ILLNESS","8":"ON THE ANNIVERSARY OF ANOTHER WINTER","9":"DAZED AND CONFUSED","10":"LOUISA, AGE 6, AT REST","11":"SOFIA","12":"NICHOLAS II","13":"BELTANE","14":"ON TELLING MY MOTHER I AM PREGNANT AGAIN"},"Poem":{"0":"A red-throated loon\nmired in a slick of oil\nstrains her neck\nin each effort\nto lift her body\nfrom the toxic sludge.\n\nOne last quiver\nof wings.\nShe lowers her head\nto her breast\neyes closed in\nacceptance.\nRainbows in her feathers.\n\n","1":"Fire never seems to mind\nwhether it's the curl of a candle wick\nor a bed with baby sleeping.\n\nSo it was with the whales\nbeached in Oregon\nand the not knowing\nwhat else to do\nwith the corpses.\n\nIf we were but fire\nwe would not mind either.\n\nBut we are also water,\neven one drop of which\nforms a tear.\n\nThose who were there that day,\nwho lit the match\nand beheld the flames\non fiery wings rise,\n\nthey will never forget\nthe trembling of the sea\nin their chest.","2":"The buffalo stands still in the wind.\nStaring ahead, huge, not even bothering\nTo guard its flanks.\nMysterious, majestic, silent.\nMisplaced in this warm world,\nWaiting for the next interval of ice,\nWatching the horizon for the return\nOf glaciers and the arctic birds,\nScreaming from the cold, blue sky.\n\n","3":"You are nine\n      Lying on the front room couch\n                        And time is thick like jelly\nFever has made the world soft\n            And golden\n                        Honey coating your skin\n                  Stuck in your ears\n      Heavy enough that moving feels like wading through a pool\n                        Except worse\n           Except slower and more tiring\n                  Like the world is a blanket wrapped around your shoulders\nAnd now the world is burning\n            You can't smell the smoke\n      But your skin feels like you've become a star\n                  A bright heat coursing through your veins\n            Flesh pasty and pale\n      The world is too bright and hot for nothing to be burning","4":"The fingered notes play up and down my spine\nlike gentle ripples in a laughing stream.\nCaresses linger, freeing by design\nsweet fantasies I had not dared to dream.\n\nA swell of melody weaves shining chords\ninto my reverie, pulls me along\nwith silver strings. Such leading, peace affords.\nStaccato notes, both delicate and strong,\n\nstrew in my path bright nuggets of delight:\na momentary rainbow after shower;\nstars bursting through the canopy of night;\nthe dance of carillon bells from a tower.\n\nThe final quarter notes fall clear and sweet\nand drop a host of bluebells at my feet.","5":"Come in and make a mess with all your thoughts.\nHere shake them loose and spill them on the page.\nThen push them, pull them, tie them into knots.\nYour words are laughter, questions, hopes, and rage.\nThe writing in this room will echo, pound\nagainst our heads and hearts: cacophony.\nThen, crash of who we are creates a sound\nFrom which our hearts rise up: a symphony.\nFor mess and noise and joyful chaos reign\nIn space where all experiment and try.\nTo set you free, I loose you from the chains,\nRelease you to explore your inner eye.\nSo, welcome. I invite you to a year\nOf messy, joyful learning without fear.","6":"My therapist asks what else is on my mind.\n\nA pithy incident, too long ago to recount\nwithout exposing more than I wish today.\n\nInstead, I tell her it's turtles.\nTurtle shells, actually.\nAnd how a wildlife refuge\nput out a call to women\nasking for the hook and loop pieces\nfrom discarded bras. How these\n\ngarbage items are being attached\nto broken turtle shells. The victims\nof menacing cars barreling down the road,\nbut saved by the strength of their shells\n\nand a kindly person to take them to shelter,\nwhere wire and patience guide\nthe broken shell back together,\n\nuntil it fuses shut again on its own.","7":"It's like waiting for the elevator\ndoors to release me, letting this\nvirus run its course. Nothing\nwill rub it out or bribe it, just\nthe clicking of days; like sitting\n\nthrough meetings or finding\nthe next politician, so many\nminutes have to expire, then\nlife can resume its function\ntoward beauty, rather then\n\nwaiting for the clothes to dry\nor the shower to open or food\nto cook or cool or be available\nor the child to walk to stop walking\nor the girl to love and keep loving.\n\n","8":"Tongue-tied with suet and peanut\nbutter, a quartet of nuthatches nimble\nas eighth notes commune at the feeder.\n\nOwl calls my secret name as dusk\nraps his chapped knuckles\non the kitchen window.\n\nDog and I allow him in unshaven,\nhis face creased deeply\nas an ancient blueprint.\n\nA mirage of deer disappears\ntoward the pond while snow brushes\nlayers of white over lashes\n\nof the pine bough. Tranquility\nlands, light as a moth. I invite\nit in for a snifter of brandy\n\nand like the moon, learn\nto harmonize with darkness.","9":"It won't be long until I'm with the moon\nthis summer. Bare feet whisper on midnight\ngrass. Drenched dazed and confused afternoons soon.\nFlags furled high on the fourth. Ball caps slightly\n\nOff-balance. Out of order. Life shut down.\nPebbles sprinkle high school bedrooms at night.\n\"I'll be right down,\" she smiles, fearful of sound.\nHands entwined; fingers sweat. Teenage forthright.\n\nMidnight memories turn into dawning\nsuns. Iowa yawns her dawn's early sign.\nSmall towns reveal their majestic awnings.\nMorning tiptoes through tall beams of sunshine.\n\nA girl kisses a boy. Lips stay disposed,\nsmiling... until eyes are no longer closed.","10":"Louisa alighting into place\nAlways dazzles me.\n\nShe twists with surpassing grace\nInto an inverted curtsey.\nHer arms smoothly interlace,\nAs she gets all topsy-turvy.\nUntil, in sudden about-face,\n\nShe folds her knees,\nAnd flees.","11":"I cannot disremember\nthree carefree boys\ndragging a bear cub\nthrough Macedonia Square -\na ring through its\nbloodied\nnose.\n\n","12":"The ghost of the Tsar walks.\nHe passes some Jews and Gypsies.\nOne curses him; another throws a rock.\nBad angels fold their wings and watch.\n\nChoirs sang at his birth,\nArmies moved at his command.\nGod rang the bells\nWhen he walked into cathedrals.\nBut now he hears the noise from out the east\nAnd sees the fire in the western sky.\n\nDeath crowned him at his birth,\nHis cousins glittered throughout Europe.\nHe seldom followed good advice\nAnd did not ask permission.\nHe lost a navy in a foreign sea\nAnd an army gone at Tannenberg,\nBut still he played the emperor.\nMagnificence is blind and deaf,\nAnd death took all his dynasty.\n\n","13":"A boy green shouldered, grows\nlike corn endlessly and over night.\nThere is no laying on of hands\nand praying him small again. He\nwill not be touched like that.\n\nHis eyes are the color of home -\nalmond and curious with episodes\nof Breughel. He wants life in\ndetail and spilling\nfrom his pockets.\n\nHis laughter cannot be\nattached to anything. It leaves\nlike silver paper geese\nin shimmering specks\nand fills the air\nsurrounding for acres\nat the speed of memory.","14":"My mother, who spent the day after my birth trying to decide\nhow to tell my father she didn't want another child\n\nbut went on to have eight more, says: the doctors will tell you\nthe pain of giving birth is erased by hormones and endorphins\n\nscrubbed from the slick surface of every sensory pathway\nand the anterior cingulate cortex, wiped clean like\n\na school bus window on a thick tule fog morning\nby the back of your hand, but the pain is still there\n\nlike the letters you traced with the tip of your cold finger\nin the steam on the glass, waiting for your hot breath\n\nto reveal them again and again, waiting to spell out\nwhat agony means. The pain: it's latent like an undertow\n\nbeneath the ice on a Canadian lake, like a knot\nheld down by the lacquer of an oak tabletop."},"Year":{"0":2022,"1":2022,"2":2022,"3":2022,"4":2022,"5":2021,"6":2021,"7":2021,"8":2021,"9":2021,"10":2023,"11":2023,"12":2023,"13":2023,"14":2023},"Poem_for_model":{"0":"red throated loon mired in slick of oil strains her neck in each effort to lift her body from the toxic sludge one last quiver of wings she lowers her head to her breast eyes closed in acceptance rainbows in her feathers","1":"fire never seems to mind whether it is the curl of candle wick or bed with baby sleeping so it was with the whales beached in oregon and the not knowing what else to do with the corpses if we were but fire we would not mind either but we are also water even one drop of which forms tear those who were there that day who lit the match and beheld the flames on fiery wings rise they will never forget the trembling of the sea in their chest","2":"the buffalo stands still in the wind staring ahead huge not even bothering to guard its flanks mysterious majestic silent misplaced in this warm world waiting for the next interval of ice watching the horizon for the return of glaciers and the arctic birds screaming from the cold blue sky","3":"you are nine lying on the front room couch and time is thick like jelly fever has made the world soft and golden honey coating your skin stuck in your ears heavy enough that moving feels like wading through pool except worse except slower and more tiring like the world is blanket wrapped around your shoulders and now the world is burning you cannot smell the smoke but your skin feels like you have become star bright heat coursing through your veins flesh pasty and pale the world is too bright and hot for nothing to be burning","4":"the fingered notes play up and down my spine like gentle ripples in laughing stream caresses linger freeing by design sweet fantasies had not dared to dream swell of melody weaves shining chords into my reverie pulls me along with silver strings such leading peace affords staccato notes both delicate and strong strew in my path bright nuggets of delight momentary rainbow after shower stars bursting through the canopy of night the dance of carillon bells from tower the final quarter notes fall clear and sweet and drop host of bluebells at my feet","5":"come in and make mess with all your thoughts here shake them loose and spill them on the page then push them pull them tie them into knots your words are laughter questions hopes and rage the writing in this room will echo pound against our heads and hearts cacophony then crash of who we are creates sound from which our hearts rise up symphony for mess and noise and joyful chaos reign in space where all experiment and try to set you free loose you from the chains release you to explore your inner eye so welcome invite you to year of messy joyful learning without fear","6":"my therapist asks what else is on my mind pithy incident too long ago to recount without exposing more than wish today instead tell her it is turtles turtle shells actually and how wildlife refuge put out call to women asking for the hook and loop pieces from discarded bras how these garbage items are being attached to broken turtle shells the victims of menacing cars barreling down the road but saved by the strength of their shells and kindly person to take them to shelter where wire and patience guide the broken she will back together until it fuses shut again on its own","7":"it is like waiting for the elevator doors to release me letting this virus run its course nothing will rub it out or bribe it just the clicking of days like sitting through meetings or finding the next politician so many minutes have to expire then life can resume its function toward beauty rather then waiting for the clothes to dry or the shower to open or food to cook or cool or be available or the child to walk to stop walking or the girl to love and keep loving","8":"tongue tied with suet and peanut butter quartet of nuthatches nimble as eighth notes commune at the feeder owl calls my secret name as dusk raps his chapped knuckles on the kitchen window dog and allow him in unshaven his face creased deeply as an ancient blueprint mirage of deer disappears toward the pond while snow brushes layers of white over lashes of the pine bough tranquility lands light as moth invite it in for snifter of brandy and like the moon learn to harmonize with darkness","9":"it will not be long until am with the moon this summer bare feet whisper on midnight grass drenched dazed and confused afternoons soon flags furled high on the fourth ball caps slightly off balance out of order life shut down pebbles sprinkle high school bedrooms at night will be right down she smiles fearful of sound hands entwined fingers sweat teenage forthright midnight memories turn into dawning suns iowa yawns her dawn early sign small towns reveal their majestic awnings morning tiptoes through tall beams of sunshine girl kisses boy lips stay disposed smiling until eyes are no longer closed","10":"louisa alighting into place always dazzles me she twists with surpassing grace into an inverted curtsey her arms smoothly interlace as she gets all topsy turvy until in sudden about face she folds her knees and flees","11":"cannot disremember three carefree boys dragging bear cub through macedonia square ring through its bloodied nose","12":"the ghost of the tsar walks he passes some jews and gypsies one curses him another throws rock bad angels fold their wings and watch choirs sang at his birth armies moved at his command god rang the bells when he walked into cathedrals but now he hears the noise from out the east and sees the fire in the western sky death crowned him at his birth his cousins glittered throughout europe he seldom followed good advice and did not ask permission he lost navy in foreign sea and an army gone at tannenberg but still he played the emperor magnificence is blind and deaf and death took all his dynasty","13":"boy green shouldered grows like corn endlessly and over night there is no laying on of hands and praying him small again he will not be touched like that his eyes are the color of home almond and curious with episodes of breughel he wants life in detail and spilling from his pockets his laughter cannot be attached to anything it leaves like silver paper geese in shimmering specks and fills the air surrounding for acres at the speed of memory","14":"my mother who spent the day after my birth trying to decide how to tell my father she did not want another child but went on to have eight more says the doctors will tell you the pain of giving birth is erased by hormones and endorphins scrubbed from the slick surface of every sensory pathway and the anterior cingulate cortex wiped clean like school bus window on thick tule fog morning by the back of your hand but the pain is still there like the letters you traced with the tip of your cold finger in the steam on the glass waiting for your hot breath to reveal them again and again waiting to spell out what agony means the pain it is latent like an undertow beneath the ice on canadian lake like knot held down by the lacquer of an oak tabletop"},"POS":{"0":[[["red","JJ"]],[["throated","VBN"]],[["loon","NN"]],[["mired","VBN"]],[["slick","NN"]],[["oil","NN"]],[["strain","NN"]],[["neck","NN"]],[["effort","NN"]],[["lift","NN"]],[["body","NN"]],[["toxic","NN"]],[["sludge","NN"]],[["one","CD"]],[["last","JJ"]],[["quiver","NN"]],[["wing","VBG"]],[["lower","JJR"]],[["head","NN"]],[["breast","NN"]],[["eye","NN"]],[["closed","VBD"]],[["acceptance","NN"]],[["rainbow","NN"]],[["feather","NN"]]],"1":[[["fire","NN"]],[["never","RB"]],[["seems","VBZ"]],[["mind","NN"]],[["whether","IN"]],[["curl","NN"]],[["candle","NN"]],[["wick","NN"]],[["bed","NN"]],[["baby","NN"]],[["sleeping","VBG"]],[["whale","NN"]],[["beached","VBN"]],[["oregon","NN"]],[["knowing","VBG"]],[["else","RB"]],[["corps","NN"]],[["fire","NN"]],[["would","MD"]],[["mind","NN"]],[["either","DT"]],[["also","RB"]],[["water","NN"]],[["even","RB"]],[["one","CD"]],[["drop","NN"]],[["form","NN"]],[["tear","NN"]],[["day","NN"]],[["lit","NN"]],[["match","NN"]],[["beheld","NN"]],[["flame","NN"]],[["fiery","NN"]],[["wing","VBG"]],[["rise","NN"]],[["never","RB"]],[["forget","NN"]],[["trembling","VBG"]],[["sea","NN"]],[["chest","NN"]]],"2":[[["buffalo","NN"]],[["stand","NN"]],[["still","RB"]],[["wind","NN"]],[["staring","VBG"]],[["ahead","RB"]],[["huge","JJ"]],[["even","RB"]],[["bothering","VBG"]],[["guard","NN"]],[["flank","NN"]],[["mysterious","JJ"]],[["majestic","JJ"]],[["silent","NN"]],[["misplaced","VBN"]],[["warm","NN"]],[["world","NN"]],[["waiting","VBG"]],[["next","JJ"]],[["interval","NN"]],[["ice","NN"]],[["watching","VBG"]],[["horizon","NN"]],[["return","NN"]],[["glacier","NN"]],[["arctic","JJ"]],[["bird","NN"]],[["screaming","VBG"]],[["cold","NN"]],[["blue","NN"]],[["sky","NN"]]],"3":[[["nine","CD"]],[["lying","VBG"]],[["front","NN"]],[["room","NN"]],[["couch","NN"]],[["time","NN"]],[["thick","NN"]],[["like","IN"]],[["jelly","RB"]],[["fever","NN"]],[["made","VBN"]],[["world","NN"]],[["soft","JJ"]],[["golden","JJ"]],[["honey","NN"]],[["coating","VBG"]],[["skin","NN"]],[["stuck","NN"]],[["ear","NN"]],[["heavy","JJ"]],[["enough","RB"]],[["moving","VBG"]],[["feel","NN"]],[["like","IN"]],[["wading","VBG"]],[["pool","NN"]],[["except","IN"]],[["worse","JJR"]],[["except","IN"]],[["slower","JJR"]],[["tiring","VBG"]],[["like","IN"]],[["world","NN"]],[["blanket","NN"]],[["wrapped","VBD"]],[["around","IN"]],[["shoulder","NN"]],[["world","NN"]],[["burning","NN"]],[["smell","NN"]],[["smoke","NN"]],[["skin","NN"]],[["feel","NN"]],[["like","IN"]],[["become","NN"]],[["star","NN"]],[["bright","NN"]],[["heat","NN"]],[["coursing","VBG"]],[["vein","NN"]],[["flesh","NN"]],[["pasty","NN"]],[["pale","NN"]],[["world","NN"]],[["bright","NN"]],[["hot","JJ"]],[["nothing","NN"]],[["burning","NN"]]],"4":[[["fingered","VBN"]],[["note","NN"]],[["play","NN"]],[["spine","NN"]],[["like","IN"]],[["gentle","NN"]],[["ripple","NN"]],[["laughing","VBG"]],[["stream","NN"]],[["caress","NN"]],[["linger","NN"]],[["freeing","VBG"]],[["design","NN"]],[["sweet","NN"]],[["fantasy","NN"]],[["dared","VBN"]],[["dream","NN"]],[["swell","NN"]],[["melody","NN"]],[["weave","NN"]],[["shining","VBG"]],[["chord","NN"]],[["reverie","NN"]],[["pull","NN"]],[["along","IN"]],[["silver","NN"]],[["string","NN"]],[["leading","VBG"]],[["peace","NN"]],[["affords","NNS"]],[["staccato","NN"]],[["note","NN"]],[["delicate","NN"]],[["strong","JJ"]],[["strew","NN"]],[["path","NN"]],[["bright","NN"]],[["nugget","NN"]],[["delight","NN"]],[["momentary","NN"]],[["rainbow","NN"]],[["shower","NN"]],[["star","NN"]],[["bursting","NN"]],[["canopy","NN"]],[["night","NN"]],[["dance","NN"]],[["carillon","NN"]],[["bell","NN"]],[["tower","NN"]],[["final","JJ"]],[["quarter","NN"]],[["note","NN"]],[["fall","NN"]],[["clear","JJ"]],[["sweet","NN"]],[["drop","NN"]],[["host","NN"]],[["bluebell","NN"]],[["foot","NN"]]],"5":[[["come","VB"]],[["make","VB"]],[["mess","NN"]],[["thought","NN"]],[["shake","NN"]],[["loose","JJ"]],[["spill","NN"]],[["page","NN"]],[["push","NN"]],[["pull","NN"]],[["tie","NN"]],[["knot","NN"]],[["word","NN"]],[["laughter","NN"]],[["question","NN"]],[["hope","NN"]],[["rage","NN"]],[["writing","VBG"]],[["room","NN"]],[["echo","NN"]],[["pound","NN"]],[["head","NN"]],[["heart","NN"]],[["cacophony","NN"]],[["crash","NN"]],[["creates","NNS"]],[["sound","NN"]],[["heart","NN"]],[["rise","NN"]],[["symphony","NN"]],[["mess","NN"]],[["noise","NN"]],[["joyful","NN"]],[["chaos","NN"]],[["reign","NN"]],[["space","NN"]],[["experiment","NN"]],[["try","NN"]],[["set","NN"]],[["free","JJ"]],[["loose","JJ"]],[["chain","NN"]],[["release","NN"]],[["explore","NN"]],[["inner","NN"]],[["eye","NN"]],[["welcome","NN"]],[["invite","NN"]],[["year","NN"]],[["messy","NN"]],[["joyful","NN"]],[["learning","VBG"]],[["without","IN"]],[["fear","NN"]]],"6":[[["therapist","NN"]],[["asks","NNS"]],[["else","RB"]],[["mind","NN"]],[["pithy","NN"]],[["incident","NN"]],[["long","RB"]],[["ago","RB"]],[["recount","NN"]],[["without","IN"]],[["exposing","VBG"]],[["wish","NN"]],[["today","NN"]],[["instead","RB"]],[["tell","NN"]],[["turtle","NN"]],[["turtle","NN"]],[["shell","NN"]],[["actually","RB"]],[["wildlife","NN"]],[["refuge","NN"]],[["put","NN"]],[["call","NN"]],[["woman","NN"]],[["asking","VBG"]],[["hook","NN"]],[["loop","NN"]],[["piece","NN"]],[["discarded","VBD"]],[["bra","NN"]],[["garbage","NN"]],[["item","NN"]],[["attached","VBN"]],[["broken","NN"]],[["turtle","NN"]],[["shell","NN"]],[["victim","NN"]],[["menacing","VBG"]],[["car","NN"]],[["barreling","NN"]],[["road","NN"]],[["saved","VBN"]],[["strength","NN"]],[["shell","NN"]],[["kindly","RB"]],[["person","NN"]],[["take","VB"]],[["shelter","NN"]],[["wire","NN"]],[["patience","NN"]],[["guide","NN"]],[["broken","NN"]],[["back","RB"]],[["together","RB"]],[["fuse","NN"]],[["shut","NN"]]],"7":[[["like","IN"]],[["waiting","VBG"]],[["elevator","NN"]],[["door","NN"]],[["release","NN"]],[["letting","VBG"]],[["virus","NN"]],[["run","VB"]],[["course","NN"]],[["nothing","NN"]],[["rub","NN"]],[["bribe","NN"]],[["clicking","VBG"]],[["day","NN"]],[["like","IN"]],[["sitting","VBG"]],[["meeting","NN"]],[["finding","VBG"]],[["next","JJ"]],[["politician","NN"]],[["many","JJ"]],[["minute","NN"]],[["expire","NN"]],[["life","NN"]],[["resume","NN"]],[["function","NN"]],[["toward","IN"]],[["beauty","NN"]],[["rather","RB"]],[["waiting","VBG"]],[["clothes","NNS"]],[["dry","NN"]],[["shower","NN"]],[["open","JJ"]],[["food","NN"]],[["cook","NN"]],[["cool","NN"]],[["available","JJ"]],[["child","NN"]],[["walk","NN"]],[["stop","NN"]],[["walking","VBG"]],[["girl","NN"]],[["love","NN"]],[["keep","VB"]],[["loving","VBG"]]],"8":[[["tongue","NN"]],[["tied","VBN"]],[["suet","NN"]],[["peanut","NN"]],[["butter","NN"]],[["quartet","NN"]],[["nuthatch","NN"]],[["nimble","JJ"]],[["eighth","NN"]],[["note","NN"]],[["commune","NN"]],[["feeder","NN"]],[["owl","NN"]],[["call","NN"]],[["secret","NN"]],[["name","NN"]],[["dusk","NN"]],[["rap","NN"]],[["chapped","NN"]],[["knuckle","NN"]],[["kitchen","NN"]],[["window","NN"]],[["dog","NN"]],[["allow","VB"]],[["unshaven","RB"]],[["face","NN"]],[["creased","VBN"]],[["deeply","NN"]],[["ancient","NN"]],[["blueprint","NN"]],[["mirage","NN"]],[["deer","NN"]],[["disappears","NNS"]],[["toward","IN"]],[["pond","NN"]],[["snow","NN"]],[["brush","NN"]],[["layer","NN"]],[["white","JJ"]],[["lash","NN"]],[["pine","NN"]],[["bough","NN"]],[["tranquility","NN"]],[["land","NN"]],[["light","NN"]],[["moth","NN"]],[["invite","NN"]],[["snifter","NN"]],[["brandy","NN"]],[["like","IN"]],[["moon","NN"]],[["learn","NN"]],[["harmonize","NN"]],[["darkness","NN"]]],"9":[[["long","RB"]],[["moon","NN"]],[["summer","NN"]],[["bare","NN"]],[["foot","NN"]],[["whisper","NN"]],[["midnight","NN"]],[["grass","NN"]],[["drenched","VBN"]],[["dazed","VBN"]],[["confused","VBN"]],[["afternoon","NN"]],[["soon","RB"]],[["flag","NN"]],[["furled","VBN"]],[["high","JJ"]],[["fourth","JJ"]],[["ball","NN"]],[["cap","NN"]],[["slightly","RB"]],[["balance","NN"]],[["order","NN"]],[["life","NN"]],[["shut","NN"]],[["pebble","JJ"]],[["sprinkle","NN"]],[["high","JJ"]],[["school","NN"]],[["bedroom","NN"]],[["night","NN"]],[["right","NN"]],[["smile","NN"]],[["fearful","NN"]],[["sound","NN"]],[["hand","NN"]],[["entwined","VBN"]],[["finger","NN"]],[["sweat","NN"]],[["teenage","NN"]],[["forthright","NN"]],[["midnight","NN"]],[["memory","NN"]],[["turn","NN"]],[["dawning","VBG"]],[["sun","NN"]],[["iowa","NN"]],[["yawn","NN"]],[["dawn","NN"]],[["early","RB"]],[["sign","NN"]],[["small","JJ"]],[["town","NN"]],[["reveal","NN"]],[["majestic","JJ"]],[["awning","VBG"]],[["morning","NN"]],[["tiptoe","NN"]],[["tall","NN"]],[["beam","NN"]],[["sunshine","NN"]],[["girl","NN"]],[["kiss","NN"]],[["boy","NN"]],[["lip","NN"]],[["stay","NN"]],[["disposed","VBN"]],[["smiling","VBG"]],[["eye","NN"]],[["longer","NN"]],[["closed","VBD"]]],"10":[[["louisa","NN"]],[["alighting","VBG"]],[["place","NN"]],[["always","RB"]],[["dazzle","NN"]],[["twist","NN"]],[["surpassing","VBG"]],[["grace","NN"]],[["inverted","VBN"]],[["curtsey","NN"]],[["arm","NN"]],[["smoothly","RB"]],[["interlace","NN"]],[["get","VB"]],[["topsy","NN"]],[["turvy","NN"]],[["sudden","JJ"]],[["face","NN"]],[["fold","NN"]],[["knee","NN"]],[["flees","NNS"]]],"11":[[["disremember","NN"]],[["three","CD"]],[["carefree","NN"]],[["boy","NN"]],[["dragging","VBG"]],[["bear","NN"]],[["cub","NN"]],[["macedonia","NN"]],[["square","NN"]],[["ring","NN"]],[["bloodied","VBN"]],[["nose","RB"]]],"12":[[["ghost","NN"]],[["tsar","NN"]],[["walk","NN"]],[["pass","NN"]],[["jew","NN"]],[["gypsy","NN"]],[["one","CD"]],[["curse","NN"]],[["another","DT"]],[["throw","NN"]],[["rock","NN"]],[["bad","JJ"]],[["angel","NN"]],[["fold","NN"]],[["wing","VBG"]],[["watch","NN"]],[["choir","NN"]],[["sang","NN"]],[["birth","NN"]],[["army","NN"]],[["moved","VBN"]],[["command","NN"]],[["god","NN"]],[["rang","NN"]],[["bell","NN"]],[["walked","VBD"]],[["cathedral","JJ"]],[["hears","NNS"]],[["noise","NN"]],[["east","NN"]],[["see","VB"]],[["fire","NN"]],[["western","JJ"]],[["sky","NN"]],[["death","NN"]],[["crowned","VBN"]],[["birth","NN"]],[["cousin","NN"]],[["glittered","VBN"]],[["throughout","IN"]],[["europe","NN"]],[["seldom","NN"]],[["followed","VBD"]],[["good","JJ"]],[["advice","NN"]],[["ask","NN"]],[["permission","NN"]],[["lost","VBN"]],[["navy","NNS"]],[["foreign","JJ"]],[["sea","NN"]],[["army","NN"]],[["gone","VBN"]],[["tannenberg","NN"]],[["still","RB"]],[["played","NNS"]],[["emperor","NN"]],[["magnificence","NN"]],[["blind","NN"]],[["deaf","NN"]],[["death","NN"]],[["took","VBD"]],[["dynasty","NN"]]],"13":[[["boy","NN"]],[["green","JJ"]],[["shouldered","VBN"]],[["grows","NNS"]],[["like","IN"]],[["corn","NN"]],[["endlessly","RB"]],[["night","NN"]],[["laying","VBG"]],[["hand","NN"]],[["praying","VBG"]],[["small","JJ"]],[["touched","VBN"]],[["like","IN"]],[["eye","NN"]],[["color","NN"]],[["home","NN"]],[["almond","NN"]],[["curious","JJ"]],[["episode","NN"]],[["breughel","NN"]],[["want","NN"]],[["life","NN"]],[["detail","NN"]],[["spilling","VBG"]],[["pocket","NN"]],[["laughter","NN"]],[["attached","VBN"]],[["anything","NN"]],[["leaf","NN"]],[["like","IN"]],[["silver","NN"]],[["paper","NN"]],[["goose","NN"]],[["shimmering","VBG"]],[["speck","NN"]],[["fill","NN"]],[["air","NN"]],[["surrounding","VBG"]],[["acre","NN"]],[["speed","NN"]],[["memory","NN"]]],"14":[[["mother","NN"]],[["spent","NN"]],[["day","NN"]],[["birth","NN"]],[["trying","VBG"]],[["decide","NN"]],[["tell","NN"]],[["father","NN"]],[["want","NN"]],[["another","DT"]],[["child","NN"]],[["went","VBD"]],[["eight","CD"]],[["say","VB"]],[["doctor","NN"]],[["tell","NN"]],[["pain","NN"]],[["giving","VBG"]],[["birth","NN"]],[["erased","VBN"]],[["hormone","NN"]],[["endorphin","NN"]],[["scrubbed","NN"]],[["slick","NN"]],[["surface","NN"]],[["every","DT"]],[["sensory","NN"]],[["pathway","NN"]],[["anterior","NN"]],[["cingulate","NN"]],[["cortex","NN"]],[["wiped","VBD"]],[["clean","NN"]],[["like","IN"]],[["school","NN"]],[["bus","NN"]],[["window","NN"]],[["thick","NN"]],[["tule","NN"]],[["fog","NN"]],[["morning","NN"]],[["back","RB"]],[["hand","NN"]],[["pain","NN"]],[["still","RB"]],[["like","IN"]],[["letter","NN"]],[["traced","VBD"]],[["tip","NN"]],[["cold","NN"]],[["finger","NN"]],[["steam","NN"]],[["glass","NN"]],[["waiting","VBG"]],[["hot","JJ"]],[["breath","NN"]],[["reveal","NN"]],[["waiting","VBG"]],[["spell","NN"]],[["agony","NN"]],[["mean","NN"]],[["pain","NN"]],[["latent","NN"]],[["like","IN"]],[["undertow","NN"]],[["beneath","NN"]],[["ice","NN"]],[["canadian","NN"]],[["lake","NN"]],[["like","IN"]],[["knot","NN"]],[["held","NN"]],[["lacquer","NN"]],[["oak","NN"]],[["tabletop","NN"]]]},"dist_pos":{"0":{"JJ":2,"VBN":2,"NN":17,"CD":1,"VBG":1,"JJR":1,"VBD":1},"1":{"NN":26,"RB":5,"VBZ":1,"IN":1,"VBG":4,"VBN":1,"MD":1,"DT":1,"CD":1},"2":{"NN":17,"RB":3,"VBG":5,"JJ":5,"VBN":1},"3":{"CD":1,"VBG":6,"NN":34,"IN":7,"RB":2,"VBN":1,"JJ":4,"JJR":2,"VBD":1},"4":{"VBN":2,"NN":48,"IN":2,"VBG":4,"NNS":1,"JJ":3},"5":{"VB":2,"NN":45,"JJ":3,"VBG":2,"NNS":1,"IN":1},"6":{"NN":39,"NNS":1,"RB":8,"IN":1,"VBG":3,"VBD":1,"VBN":2,"VB":1},"7":{"IN":3,"VBG":8,"NN":27,"VB":2,"JJ":4,"RB":1,"NNS":1},"8":{"NN":45,"VBN":2,"JJ":2,"VB":1,"RB":1,"NNS":1,"IN":2},"9":{"RB":4,"NN":50,"VBN":6,"JJ":6,"VBG":3,"VBD":1},"10":{"NN":13,"VBG":2,"RB":2,"VBN":1,"VB":1,"JJ":1,"NNS":1},"11":{"NN":8,"CD":1,"VBG":1,"VBN":1,"RB":1},"12":{"NN":41,"CD":1,"DT":1,"JJ":5,"VBG":1,"VBN":5,"VBD":3,"NNS":3,"VB":1,"IN":1,"RB":1},"13":{"NN":26,"JJ":3,"VBN":3,"NNS":1,"IN":3,"RB":1,"VBG":5},"14":{"NN":56,"VBG":4,"DT":2,"VBD":3,"CD":1,"VB":1,"VBN":1,"IN":4,"RB":2,"JJ":1}},"doc_term_matrix":{"0":4,"1":4,"2":4,"3":4,"4":4,"5":4,"6":4,"7":4,"8":4,"9":4,"10":4,"11":4,"12":4,"13":4,"14":4}}